<h1>Главная страница</h1>
<p align="justify"><h5>Дорогой посетитель!!! Команда портала приветствует Вас на нашем портале «Blife».
 «Вlife» — это выпускная квалификационная работа студента ПензГТУ Кабанина Александра Владимировича. С помощью 
 данной системы сокращается путь помощи помощника человеку с ОВЗ. Помимо этого, сам человек имеющий какой-либо недуг может получать
 и создавать актуальные новости, делится актуальными фотографиями и объявлениями. С уважением разработчики портала!!!</h5></p>
 <?php echo "";?>